[
  {
    "image": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777320/travel_zone_cloudinary/rsghhqhntsgkir4jb83q.jpg",
    "image2": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777310/travel_zone_cloudinary/htd1jnwqsjyyj4gl4ndi.jpg",
    "image3": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777306/travel_zone_cloudinary/n3d8r7m8tfyancgeqgty.jpg",
    "title": "Colosseum Guided Tour with Skip-the-Line",
    "description": "Go behind the scenes at the world-famous Colosseum with a local guide.",
    "description2": "Este tour ofrece una experiencia única y exclusiva al Colosseum, donde no solo evitarás las largas filas, sino que también tendrás acceso a áreas restringidas que normalmente están cerradas al público. Podrás caminar por las mismas arenas donde los gladiadores lucharon hace siglos y explorar los misteriosos túneles subterráneos, guiado por un experto local que te contará historias fascinantes y detalles históricos poco conocidos. Es una inmersión total en la historia y cultura de la antigua Roma, ideal para quienes desean una comprensión más profunda de este icónico monumento.",
    "price": 100,
    "location": "Rome, Italy",
    "duration": "1 Day",
    "stock": 5,
    "categories": ["diseño de sonrisa", "europa", "italia"],
    "isActive": true
  },
  {
    "image": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777407/travel_zone_cloudinary/z6lmteo0cuccsrc07xsn.jpg",
    "image2": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777407/travel_zone_cloudinary/z6lmteo0cuccsrc07xsn.jpg",
    "image3": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777401/travel_zone_cloudinary/k5bnlesplfyphbodhj1g.jpg",
    "title": "Statue of Liberty and Ellis Island Tour",
    "description": "Experience breathtaking views of the Statue of Liberty and Ellis Island.",
    "description2": "Este tour te lleva más allá de lo que la mayoría de los visitantes experimentan. No solo admirarás la majestuosa Estatua de la Libertad desde lejos, sino que también tendrás la oportunidad de subir al pedestal y disfrutar de vistas panorámicas incomparables de Nueva York. Además, el recorrido incluye una visita a Ellis Island, donde podrás explorar el Museo Nacional de Inmigración y conocer las conmovedoras historias de millones de inmigrantes que llegaron a Estados Unidos en busca de una vida mejor. Es una experiencia enriquecedora que ofrece una conexión profunda con la historia y el espíritu de la libertad.",
    "price": 150,
    "location": "New York, USA",
    "duration": "Half Day",
    "stock": 5,
    "categories": ["américa", "estados unidos"],
    "isActive": true
  },
  {
    "image": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724778144/travel_zone_cloudinary/dedcwbngy9upagbkyxov.jpg",
    "image2": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724778141/travel_zone_cloudinary/fq7boazpxvj61hyixwem.jpg",
    "image3": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724778137/travel_zone_cloudinary/lcpfas6voii9wmjqnjqq.jpg",
    "title": "Fushimi Inari Taisha Shrine Morning Tour",
    "description": "Avoid the long queues and enjoy a morning tour of Fushimi Inari Taisha Shrine.",
    "description2": "Este tour matutino al Santuario Fushimi Inari Taisha ofrece una experiencia espiritual y cultural única en uno de los sitios más emblemáticos de Japón. Llegar temprano te permite disfrutar de la tranquilidad del lugar, lejos de las multitudes, y explorar los miles de torii (puertas) rojas que serpentean por las montañas. A lo largo del recorrido, un guía experto te ofrecerá insights sobre la historia, el simbolismo y las tradiciones asociadas con este importante lugar de culto. Este tour es perfecto para quienes buscan una experiencia introspectiva y auténtica en la serenidad de la naturaleza japonesa.",
    "price": 80,
    "location": "Kyoto, Japan",
    "duration": "3 Hours",
    "stock": 5,
    "categories": ["asia", "japón"],
    "isActive": true
  },
  {
    "image": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777506/travel_zone_cloudinary/ikpy0ntya1hwwtcnmtwm.jpg",
    "image2": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777500/travel_zone_cloudinary/mcsyxfhabcbwttktipjd.jpg",
    "image3": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777500/travel_zone_cloudinary/mcsyxfhabcbwttktipjd.jpg",
    "title": "Sydney Opera House Guided Tour",
    "description": "Explore the iconic Sydney Opera House with an expert guide.",
    "description2": "Este recorrido guiado por la Ópera de Sídney te ofrece una mirada exclusiva a uno de los edificios más icónicos del mundo. Con acceso a áreas detrás de escena, tendrás la oportunidad de ver cómo funciona este impresionante centro cultural desde adentro. El guía te contará sobre la historia arquitectónica y las increíbles hazañas de ingeniería que hicieron posible su construcción. Además, conocerás detalles fascinantes sobre los famosos eventos y actuaciones que han tenido lugar aquí, lo que convierte a este tour en una experiencia imprescindible para cualquier amante del arte y la arquitectura.",
    "price": 200,
    "location": "Sydney, Australia",
    "duration": "2 Hours",
    "stock": 5,
    "categories": ["oceanía", "australia"],
    "isActive": true
  },
  {
    "image": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724778073/travel_zone_cloudinary/exhzp5qn2fqq70b92jvm.jpg",
    "image2": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724778080/travel_zone_cloudinary/prnhgiq2y50vfg3r0j7c.jpg",
    "image3": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777564/travel_zone_cloudinary/rxbgltyebrp9wryspemz.jpg",
    "title": "Christ the Redeemer and Sugarloaf Mountain Tour",
    "description": "Walk along the iconic Christ the Redeemer and enjoy stunning views of Sugarloaf Mountain.",
    "description2": "Este tour te lleva a dos de los destinos más emblemáticos de Brasil, el Cristo Redentor y el Pan de Azúcar, ofreciendo una experiencia que combina belleza natural y cultural. Comenzarás con una visita al Cristo Redentor, una de las Nuevas Siete Maravillas del Mundo, donde podrás disfrutar de vistas panorámicas de Río de Janeiro. Luego, subirás al Pan de Azúcar en un teleférico, donde te esperan vistas aún más impresionantes de la ciudad y sus playas. Un guía local te acompañará, compartiendo información fascinante sobre la historia y cultura de la región, haciendo de este un tour inolvidable.",
    "price": 120,
    "location": "Rio de Janeiro, Brazil",
    "duration": "1 Day",
    "stock": 5,
    "categories": ["américa", "brasil"],
    "isActive": true
  },
  {
    "image": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724775831/travel_zone_cloudinary/buedjhrytuphsivt7sa7.jpg",
    "image2": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724775826/travel_zone_cloudinary/za2vn8ywtlzokmehxtnc.jpg",
    "image3": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724775821/travel_zone_cloudinary/ii0el2p7bi18x2eqkd1i.jpg",
    "title": "Pyramids of Giza and Sphinx Day Tour",
    "description": "Embark on an unforgettable day tour of the Pyramids of Giza and Sphinx.",
    "description2": "Este tour de un día completo te brinda la oportunidad de explorar las maravillas del antiguo Egipto en un recorrido exhaustivo y lleno de historia. Con un guía egiptólogo a tu lado, descubrirás los secretos de las pirámides de Giza, la Esfinge y otros sitios emblemáticos. Además, tendrás acceso a áreas restringidas donde podrás ver de cerca la increíble construcción de estas estructuras milenarias. La experiencia se complementa con historias y leyendas fascinantes que te transportarán al pasado, haciendo de este tour una experiencia educativa y emocionante para los amantes de la historia.",
    "price": 180,
    "location": "Cairo, Egypt",
    "duration": "1 Day",
    "stock": 5,
    "categories": ["áfrica", "egipto"],
    "isActive": true
  },
  {
    "image": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777564/travel_zone_cloudinary/rxbgltyebrp9wryspemz.jpg",
    "image2": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777553/travel_zone_cloudinary/fran3qedxovmzetmo7ej.jpg",
    "image3": "https://res.cloudinary.com/dfaej4bi8/image/upload/v1724777549/travel_zone_cloudinary/afu4dyjak0fjrw2indas.jpg",
    "title": "Maui Helicopter Tour with Ocean Views",
    "description": "Enjoy a thrilling helicopter tour of Maui with breathtaking ocean views.",
    "description2": "Este tour en helicóptero por Maui es una experiencia incomparable para quienes buscan aventura y vistas espectaculares. Desde el aire, podrás apreciar la impresionante belleza de la isla, con sus cascadas, acantilados y playas de arena blanca. Además, sobrevolarás el cráter Haleakala, uno de los volcanes inactivos más grandes del mundo. La vista del océano Pacífico desde esta perspectiva es simplemente impresionante. Con un piloto experimentado que compartirá su conocimiento sobre la geografía y la historia de la isla, este tour es una aventura que no querrás perderte.",
    "price": 250,
    "location": "Maui, Hawaii",
    "duration": "2 Hours",
    "stock": 5,
    "categories": ["oceanía", "hawái"],
    "isActive": true
  }
]


